export const bodyPartsMenu = {
   "Верхняя конечность": {
      "Плечевой сустав": false,
      "Локтевой сустав": false,
      "Лучезапястный сустав": false,
      "Кисть": false,
   },
   "Нижняя конечность": {},
   "Позвоночник": {}
};

export const therapyMenu = {
   "Медикоментозная терапия": {},
   "Физиотерапия": {},
   "Немедикоментозная терапия": {},
   "Лечебная физкультура": {
      "Упражнения на баланс": false,
      "Упражнения с тестированием": false,
      "Разминка": false,
      "Динамическая упражнения": false,
      "Статические упражнения": false,
   }
};

export const content = {
   "Плечевой сустав/Статические упражнения": {
      "Внутреннее вращение плеча у стены":
         `Встаньте, опираясь оперированной стороной тела на стену. Согните локоть под углом в 90 градусов. Прижмите плечо к стене. Удерживайте положение в течение 5 секунд, затем расслабьте мышцы. Повторите 10 раз.`,
      "Внешнее вращение плеча":
         `Встаньте, опираясь оперированной стороной тела на стену. Согните локоть под углом в 90 градусов. Прижмите плечо к стене. Удерживайте положение в течение 5 секунд, затем расслабьте мышцы. Повторите 10 раз.`,
   }
};